<!-- About -->
<h3>حول التطبيق</h3>
<p>
هذا التطبيق عبارة عن فكرة استلهمتُها من مسابقة خُضتها مع زملائي ونحن نراجع القرآن الكريم ليلة الإختبار، وكنا نفتح المصاحف بشكل عشوائي، والآية اللتي تقع عليها أعيننا، نسأل بعضنا عن السورة التي وردت فيها. وقد أعجبتني الفكرة ففكرت بتحويلها إلى تطبيق فيس بوك، يستفيد منه الكثير من الناس.
</p>
<p>
استخدمتُ في هذا التطبيق أدوات وبرمجيات حرة، إضافة إلى خادم التطبيق المبني على جنو/لينوكس، وكل ذرة من التطبيق -بإذن الله- موافقة للمعايير القياسية، والتقنيات الحديثة.
</p>
<p>
أرجو أن لا تنسوني من صالح دعائكم (خاصة وأني في إمتحانات حاسمة!)
</p>
<h3>حول المبرمج</h3>
<p>الاسم: <a href="http://www.facebook.com/Anass.Linux">أنس أحمد</a></p>
<p>الوصف: طالب ثانوي أزهري، مبرمج بايثون، محب لجنو/لينوكس والبرمجيات الحرة.</p>
